<div class="c-container">
    <section class="p-about u-mt80 u-mb120">
        <h2 class="c-title-main u-mt16 u-mb30">新潟保護猫情報なびとは？</h2>

        <div class="p-about__textcontainer">
            <p class="c-title-sub">このサイトについて</p>
            <p class="p-about__text u-mb30">
                新潟保護猫情報なびは、新潟県内の保護猫情報をまとめたサイトです。<br>
                新潟県には、新しい飼い主を待っている保護猫たちがたくさんいます。猫たちが新しい飼い主に出会うお手伝いができればと思い、このサイトを作りました。
                新潟県にいる保護猫たちのことを1人でも多くの方に知っていただければと思います。
            </p>

            <p class="c-title-sub">免責事項</p>
            <p class="p-about__text">
                当サイトのコンテンツや情報において、可能な限り正確な情報を掲載するよう努めておりますが、 誤情報が入り込んだり、情報が古くなったりすることもあり、必ずしもその内容の正確性および完全性を保証するものではございません。当該情報に基づいて被ったいかなる損害について、一切責任を負うものではございませんのであらかじめご了承ください。<br>
                当サイトから移動された先のホームページは、当サイトが管理、運営するものではございません。移動先サイトで提供される情報の真偽、サービス等につきましても一切の責任も負いませんのでご了承ください。なお、予告なしに内容が変更または廃止される場合がございます。<br>
                当サイトに記載されている内容の著作権や肖像権等は、各権利所有者に帰属します。また当該掲載情報の 無断転載 、複製、販売等の一切を固く禁じております。転載する際には、お問い合わせよりご連絡いただけますよう宜しくお願い致します。<br>
            </p>
        </div>
    </section>
</div>